
zsh-users/zsh-autosuggestions
wting/autojump path:bin
zsh-users/zsh-syntax-highlighting
StackExchange/blackbox
b4b4r07/enhancd
fcambus/ansiweather
zsh-users/zsh-history-substring-search
supercrabtree/k
chriskempson/base16-shell
wfxr/forgit
zdharma/fast-syntax-highlighting
larkery/zsh-histdb
MichaelAquilina/zsh-you-should-use
iam4x/zsh-iterm-touchbar
unixorn/git-extra-commands
marlonrichert/zsh-autocomplete
mfaerevaag/wd
agkozak/zsh-z
mafredri/zsh-async
Tarrasch/zsh-autoenv
zsh-users/zaw
djui/alias-tips
changyuheng/fz
b4b4r07/emoji-cli
Tarrasch/zsh-bd
zdharma/history-search-multi-word
